/* Localized versions of Info.plist keys */

CFBundleName = "Rengör skrivhuvuden";
CFBundleGetInfoString = "Insticksprogrammet Rengör skrivhuvuden, © Copyright 2005-2017 HP Development Company, L.P.";
